{"sections":{"main":{"type":"main-page","disabled":true,"settings":{"color_scheme":"scheme-2","show_title":true,"content_width":"md"}},"image_with_text_overlay_gyfXyV":{"type":"image-with-text-overlay","name":"t:sections.image_with_text_overlay.name","settings":{"color_scheme":"","allow_transparent_header":false,"image_size":"sm","image":"shopify:\/\/shop_images\/2021-08-31_Onomao3557_4e56c8ae-c40d-4274-8983-721bc0d197e3.jpg","overlay_color":"#000000","overlay_opacity":0,"enable_sticky_content":false,"content_width":"md","desktop_text_position":"sm:place-self-center","mobile_text_position":"place-self-center"}},"rich_text_kzMJbH":{"type":"rich-text","blocks":{"subheading_KgKPjq":{"type":"subheading","settings":{"text":"2021"}},"heading_jDwtDW":{"type":"heading","settings":{"text":"Unser Weg zur Klimaneutralität","heading_tag":"h3","indent":"none","highlight_effect":"default","highlight_accent_color":"","highlight_text_color":""}},"richtext_ChNRer":{"type":"richtext","settings":{"text":"<p>Gemeinsam mit <a href=\"https:\/\/fpm.climatepartner.com\/tracking\/18072-2211-1001\/de?utm_source=(direct)&utm_medium=climatepartner.com\" target=\"_blank\" title=\"https:\/\/fpm.climatepartner.com\/tracking\/18072-2211-1001\/de?utm_source=(direct)&utm_medium=climatepartner.com\">Climate Partner<\/a> haben wir in 2021 damit begonnen, an der Erhebung und Auswertung unserer Emissionswerte zu arbeiten und uns über Möglichkeiten der Kompensation und Lösungen für eine dauerhafte CO₂-Reduktion auszutauschen.<\/p><p>Zunächst haben wir alle Emissionen, die wir entlang der gesamten Wertschöpfungskette im vergangenen Jahr verursacht haben, erfasst: Von den Rohstoffen über die Produktion und den Transport bis hin zu Gebrauch und schließlich Entsorgung unserer Produkte. Um den Ausstoß ganzheitlich betrachten zu können, haben wir Informationen zu unseren Produktionsstandorten in Portugal, zu sämtlichen Transport- und Lieferwegen sowie zu unserem Kölner Standort, bestehend aus Büro, Lager und unserem kleinen Laden auf der Venloer Straße, eingeholt.<br\/><br\/>Unser langfristiges Ziel ist es dabei nicht nur, die Emissionen zu ermitteln und gezielt über ein Klimaschutzprojekt auszugleichen. Der ökologische Fußabdruck, den wir hinterlassen, soll dauerhaft verkleinert werden.<\/p>"}}},"block_order":["subheading_KgKPjq","heading_jDwtDW","richtext_ChNRer"],"name":"t:sections.rich_text.name","settings":{"color_scheme":"scheme-2","content_width":"md","text_alignment":"left"}},"rich_text_6aFELi":{"type":"rich-text","blocks":{"heading_CJwQBi":{"type":"heading","settings":{"text":"Wir haben alle Emissionen des Kölner Standortes sowie unserer Produktion erfasst","heading_tag":"h6","indent":"none","highlight_effect":"default","highlight_accent_color":"","highlight_text_color":""}},"richtext_tzRnW9":{"type":"richtext","settings":{"text":"<p>Dazu haben wir uns sehr genau angeschaut, wie viele Emissionen wir in Gänze in 2021 verbraucht haben. Unter dem sogenannten „Corporate Carbon Footprint“ wurden alle Emissionen des Kölner Standortes zusammengefasst. Der „Product Carbon Footprint“ betrachtet den gesamten Lebenszyklus unserer Produkte – von der Gewinnung der Rohstoffe bis hin zur Entsorgung.<\/p><p>Zu den Emissionen am Kölner Standort gehören der Verbrauch von Strom und Wärme, unser Fuhrpark, der aus einem Kleintransporter besteht, die tägliche Dosis Kaffee, Dienstreisen zu unseren Manufakturen oder der Arbeitsweg unseres Teams. All dies gibt Aufschluss darüber, wie groß der CO₂-Fußabdruck ist, den wir hier in Köln hinterlassen haben. <br\/>Auf Basis des „Product Carbon Footprints“ wurden zusätzlich die Auswirkung eines Produktes entlang der gesamten Wertschöpfungskette auf unser Klima ermittelt. <br\/>Um alle Informationen ermitteln zu können, sind wir folgenden Fragen auf den Grund gegangen: Woher kommen die Rohstoffe unserer Teppiche und Keramik? Wie hoch ist der Energieaufwand unserer Manufakturen? Welche Strecken legen unsere Produkte zurück? Wie werden die Produkte entsorgt oder recycelt?<\/p>"}}},"block_order":["heading_CJwQBi","richtext_tzRnW9"],"name":"t:sections.rich_text.name","settings":{"color_scheme":"scheme-2","content_width":"md","text_alignment":"left"}},"multi_column_pkbW3a":{"type":"multi-column","blocks":{"multi_column_column_YhYmVH":{"type":"_multi-column-column","settings":{"color_scheme":"scheme-2","text_alignment":"left"},"blocks":{"heading_UQh6Uf":{"type":"heading","settings":{"text":"Unsere Emissionen im Jahr 2021","heading_size":"h6","html_tag":"p","indent":"none","highlight_effect":"default","highlight_accent_color":"","highlight_text_color":""},"blocks":{}},"image_XczXhL":{"type":"image","settings":{"image":"shopify:\/\/shop_images\/Emissionen_Ablauf_Korrektur-1_700x_100079e9-80e0-4de5-bb03-aa8478b53cec.webp","max_width":100,"mobile_max_width":100},"blocks":{}},"rich_text_ifqhmr":{"type":"rich-text","settings":{"text":"<p>Wir waren sehr gespannt auf die Ergebnisse, die uns nun nach einem aufschlussreichen, wenn auch manchmal mühsamen Weg von Climate Partner vorliegen: Insgesamt haben wir im Jahr 2021 mit unserer gesamten Unternehmung 1.043,57 Tonnen CO₂ ausgestoßen.<\/p><p>Wir haben uns daher einmal an unserer gesamten Lieferkette orientiert und die prägnantesten Faktoren ausgewählt und veranschaulicht.<\/p><p>Für uns ist und bleibt diese Zahl sehr abstrakt, auch wenn wir vielleicht eine vage Vorstellung davon haben, wie viele Teppiche und Tassen sprichwörtlich über die Ladentheke gegangen sind.<br\/>Wir haben versucht, uns dieser Zahl anzunähern und die Summe an CO₂, die wir ausgestoßen haben, einzuordnen und zu veranschaulichen.<br\/>Im Vergleich zu der gesamten Unternehmung onomao im Jahr 2021 hätten wir beispielsweise 3.021.757 km mit dem Auto zurücklegen können, also rund 1.500 Mal von Köln nach Portugal zu unseren Produzent:innen fahren können. Das ist wirklich ordentlich und in Anbetracht der vielen, vielen Stunden, die wir dafür im Auto verbringen müssten, doch unvorstellbar.<\/p>","content_width":"sm"},"blocks":{}}},"block_order":["heading_UQh6Uf","image_XczXhL","rich_text_ifqhmr"]},"multi_column_column_KnKtzJ":{"type":"_multi-column-column","settings":{"color_scheme":"scheme-2","text_alignment":"left"},"blocks":{"heading_xd3MVn":{"type":"heading","settings":{"text":"Der CO2-Fußabdruck unserer Produkte","heading_size":"h6","html_tag":"p","indent":"none","highlight_effect":"default","highlight_accent_color":"","highlight_text_color":""},"blocks":{}},"image_trwEUJ":{"type":"image","settings":{"image":"shopify:\/\/shop_images\/Emissionen_Cake_Korrektur_019284b2-6e22-476e-9b59-b12217d9e36d.jpg","max_width":100,"mobile_max_width":100},"blocks":{}},"rich_text_JqxYQf":{"type":"rich-text","settings":{"text":"<p>73% der Emissionen, die im Rahmen unseres \"Product Carbon Footprints\" entstehen, sind mit der Herstellung unserer Produkte verbunden. Da wir ein produzierendes Unternehmen sind, ist dieses Ergebnis verständlich. Uns ist bewusst, dass wir in jedem Moment, in dem wir Produkte erzeugen, Ressourcen verbrauchen und dabei Energie für die Herstellung unserer Produkte aufwenden müssen. Insgesamt fallen 55% der gesamten Emissionen auf die Produktion an, unsere Rohstoffe machen im Vergleich 18% aus und der so genannte \"End of Life\" - Faktor, also die Entsorgung unserer Produkte, wird mit 9% in der Gesamtbilanz aufgeführt.<\/p>","content_width":"sm"},"blocks":{}}},"block_order":["heading_xd3MVn","image_trwEUJ","rich_text_JqxYQf"]},"section-header":{"type":"_section-header","static":true,"settings":{"subheading":"","button_text":"","button_link":"","button_style":"outline","text_alignment":"left","heading_size":"h3","title_icon":"none","show_scrolling_title":false},"blocks":{}}},"block_order":["multi_column_column_YhYmVH","multi_column_column_KnKtzJ"],"name":"t:sections.multi_column.name","settings":{"color_scheme":"scheme-a66072b8-cdc0-4b4b-a3cc-bea4920e9b3b","show_internal_borders":false,"add_horizontal_spacing":true,"add_top_spacing":true,"add_bottom_spacing":true,"items_per_row":2,"stack_on_mobile":true,"stack_on_desktop":true,"column_spacing":"md","row_spacing":"md"}},"rich_text_MjLQft":{"type":"rich-text","blocks":{"heading_tqK4xm":{"type":"heading","settings":{"text":"So sehen unsere nächsten Schritte aus","heading_tag":"h6","indent":"none","highlight_effect":"default","highlight_accent_color":"","highlight_text_color":""}},"richtext_Qe4Lm4":{"type":"richtext","settings":{"text":"<p>Wir haben uns die Ergebnisse genau angesehen und überlegt, an welchen Stellen wir kurz- und langfristig Abläufe oder Prozesse verändern können, um unseren ökologischen Fußabdruck Schritt für Schritt zu verkleinern und wo der größte Hebel ist, an dem wir ansetzen können, um gezielt etwas zu verändern.<\/p><p>Als nächstes möchten wir, gemeinsam mit unseren Produzent:innen, die Produktion energieeffizienter und insgesamt grüner gestalten.<br\/>Da es nur langfristig möglich sein wird, den Energieaufwand in der Produktion zu reduzieren, wollen wir zunächst unsere gesamte Produktion auf Ökostrom umstellen. Dadurch können die Emissionen bereits um 28 % gesenkt werden.<br\/>Mit einem unserer Produzent:innen sind wir darüber hinaus bereits in konkreten Gesprächen über die Installation von Solarzellen. Der Umstieg auf erneuerbare Energien ist kurzfristig realisierbar und hilft uns, an einem wesentlichen Punkt innerhalb unseres Produktionsprozesses anzusetzen, um keine emissionsintensiven Energien mehr verbrauchen zu müssen.<\/p><p>Dennoch können wir voller Freude und auch ein bisschen stolz festhalten, dass es schon jetzt viele kleinere und größere Dinge gibt, die wir mit Blick auf den Schutz unserer Umwelt richtig machen. Es ist schön zu sehen, dass auch kleine Stellschrauben einen positiven Effekt haben können: Ein beachtlicher Teil unseres Teams kommt zu Fuß oder mit dem Fahrrad ins Büro, sowohl in unserem Laden als auch im Büro verwenden wir Ökostrom, für unsere Keramik verwenden wir natürliche Materialien und durch die Produktion in Europa müssen unsere Produkte keine langen Transportwege hinter sich bringen. Dies alles wirkt sich positiv und unmittelbar auf unseren ökologischen Fußabdruck aus.<\/p>"}}},"block_order":["heading_tqK4xm","richtext_Qe4Lm4"],"name":"t:sections.rich_text.name","settings":{"color_scheme":"scheme-2","content_width":"md","text_alignment":"left"}},"rich_text_YTa9VT":{"type":"rich-text","blocks":{"heading_6rKFf7":{"type":"heading","settings":{"text":"WIR KOMPENSIEREN 100% UNSERER EMISSIONEN!","heading_tag":"h6","indent":"none","highlight_effect":"default","highlight_accent_color":"","highlight_text_color":""}},"richtext_gEp9xq":{"type":"richtext","settings":{"text":"<p>In Zahlen bedeutet dies, dass wir insgesamt 1.043,57 Tonnen CO₂ über Klimaschutzprojekte ausgleichen.<br\/>Wenn wir schreiben, dass wir 100 % unserer Emissionen ausgleichen, dann meinen wir das auch so. Gemeint sind damit nicht nur die Emissionen, die wir hier an unserem Kölner Standort verbraucht haben, sondern eben alle Emissionen, die wir, wie man so schön sagt, auf unsere Kappe nehmen müssen. <br\/>Dazu gehören unter anderem auch die Emissionen unserer Produzent:innen und der gesamten Logistik sowie der CO₂-Ausstoß, der aufgewendet werden müsste, um unsere Produkte zu entsorgen.<\/p>"}}},"block_order":["heading_6rKFf7","richtext_gEp9xq"],"name":"t:sections.rich_text.name","settings":{"color_scheme":"scheme-2","content_width":"md","text_alignment":"left"}},"rich_text_CgQdCU":{"type":"rich-text","blocks":{"heading_VDKY9M":{"type":"heading","settings":{"text":"Ein Resümee","heading_tag":"h6","indent":"none","highlight_effect":"default","highlight_accent_color":"","highlight_text_color":""}},"richtext_qExiHa":{"type":"richtext","settings":{"text":"<p>Auf unserem Weg zur Klimaneutralität hatten wir zu Beginn keine genaue Vorstellung davon, wie hoch unsere Emissionen sind und an welchen Stellen wir unseren Ausstoß gezielt reduzieren können. Die detaillierte Erfassung unserer Daten hat uns geholfen, einen genaueren Überblick über den CO₂-Ausstoß all unserer Prozesse zu bekommen.<br\/>Uns ist bewusst, dass der Ausgleich von CO₂ nicht die einzig richtige Lösung ist und nicht ausreicht, um das Klima angemessen zu schützen. Aber es ist einer von vielen möglichen Ansätzen.<\/p><p>Und auch wenn der Handel mit Emissionen und CO₂-Zertifikaten ambivalent betrachtet werden kann, sind wir zu dem Schluss gekommen, dass es doch besser ist, für Kompensationen zu bezahlen, als es nicht zu tun.<\/p><p>Wir können den Ausstoß nicht rückgängig machen und werden auch künftig Emissionen verursachen. Um dennoch Verantwortung für unser Klima und unsere Umwelt zu übernehmen ist unser Ziel nicht nur, die Emissionen zu kompensieren, sondern diese zu reduzieren und damit ab jetzt noch nachhaltiger zu werden. <\/p>"}}},"block_order":["heading_VDKY9M","richtext_qExiHa"],"name":"t:sections.rich_text.name","settings":{"color_scheme":"scheme-2","content_width":"md","text_alignment":"left"}},"rich_text_DMRtWP":{"type":"rich-text","blocks":{"richtext_MamYhe":{"type":"richtext","settings":{"text":"<p>Hier erfährst du mehr über den <a href=\"https:\/\/onomao.com\/pages\/co2-kolner-standort\" title=\"https:\/\/onomao.com\/pages\/co2-kolner-standort\">CO₂-Ausgleich unseres unseres Kölner Standortes<\/a><\/p><p><\/p><p>Hier erfährst du mehr über <a href=\"https:\/\/onomao.com\/pages\/co2-produktion\" title=\"https:\/\/onomao.com\/pages\/co2-produktion\">CO₂-Ausgleich unserer Produktion <\/a><\/p>"}}},"block_order":["richtext_MamYhe"],"name":"t:sections.rich_text.name","settings":{"color_scheme":"scheme-a66072b8-cdc0-4b4b-a3cc-bea4920e9b3b","content_width":"md","text_alignment":"center"}}},"order":["main","image_with_text_overlay_gyfXyV","rich_text_kzMJbH","rich_text_6aFELi","multi_column_pkbW3a","rich_text_MjLQft","rich_text_YTa9VT","rich_text_CgQdCU","rich_text_DMRtWP"]}